greeting_user_text = "Здравствуйте!\n В этом боте вы сможете быстро и без проблем узнать обо всех " \
                "нуждах родительского комитета и перевести деньги на необходимые цели."

greeting_kazna_text = "Здравствуйте!\n В этом боте вы сможете быстро и без проблем создать цели, " \
                 "на которые необходимо сдать деньги родительскому комитету. После создания все участники будут " \
                 "оповещены и деньги поступят вам на карту."
cansel_tranz = "Казначей отказал в подтверждении перевода. Если вы уверены, что перевели корректную сумму на реквизиты, " \
               "указанные в сообщении выше, то отправьте подтверждение еще раз или лично свяжитесь с казначеем"