greeting_user_text = "Здравствуйте! В этом боте вы сможете быстро и без проблем узнать обо всех " \
                "нуждах родительского комитета и перевести деньги на необходимые цели.\n\n Для более подробной инструкции " \
                "нажмите на кнопку \"Помощь\""

greeting_admin_text = "Здравствуйте! В этом боте вы сможете быстро и без проблем создать цели, " \
                 "на которые необходимо сдать деньги родительскому комитету. После создания все участники будут " \
                 "оповещены и деньги поступят вам на карту.\n\nДля более подробной инструкции " \
                 "нажмите на кнопку \"Помощь\""
