greeting_user_text = "Здравствуйте! В этом боте вы сможете быстро и без проблем узнать обо всех " \
                "нуждах родительского комитета и перевести деньги на необходимые цели.\n\n Для более подробной инструкции " \
                "нажмите на кнопку \"Помощь\""

greeting_kazna_text = "Здравствуйте! В этом боте вы сможете быстро и без проблем создать цели, " \
                 "на которые необходимо сдать деньги родительскому комитету. После создания все участники будут " \
                 "оповещены и деньги поступят вам на карту.\n\nДля более подробной инструкции " \
                 "нажмите на кнопку \"Помощь\""
cansel_tranz = "Казначей отказал в подтверждении перевода. Если вы уверены, что перевели корректную сумму на реквизиты, " \
               "указанные в сообщении выше, то отправьте подтверждение еще раз или лично свяжитесь с казначеем"